{
  "1": "The student is expected to attend every lecture, take notes during lecture, type up and revise notes in LaTeX afterwards, and peer-review/edit another's typed notes. The student is also expected to attend weekly meetings with the supervisor and communicate promptly via email (or any other means of communication agreed upon within a meeting). The notes taken in lecture should at least capture everything covered by the professor (via what’s written on the board, via what was spoken, etc.) The student can add more content to these notes if they please and according to what is agreed upon in meetings with the supervisor. In addition, the student should aim to add some transition words to make the notes read like a textbook, without just sparse bullet points. Changes may come up regarding how the student is to take notes, and implementing these changes will be a joint decision between the student and the supervisor. The student is expected to work no more than 2.5 hours on the notes for a lecture. Each week, the maximum and expected hours to work will be defined by the supervisor in the weekly meeting.",
  "2": "15",
  "3": "The student is expected to attend every lecture, take notes during lecture, type up and revise notes in LaTeX afterwards, and peer-review/edit another's typed notes. The student is also expected to attend weekly meetings with the supervisor and communicate promptly via email (or any other means of communication agreed upon within a meeting). The notes taken in lecture should at least capture everything covered by the professor (via what’s written on the board, via what was spoken, etc.) The student can add more content to these notes if they please and according to what is agreed upon in meetings with the supervisor. In addition, the student should aim to add some transition words to make the notes read like a textbook, without just sparse bullet points. Changes may come up regarding how the student is to take notes, and implementing these changes will be a joint decision between the student and the supervisor. In addition, the student will peer review / edit other sets of notes.",
  "4": "The default schedule for submitting the lecture notes for the week will be weekly, but is subject to change according to the weekly meetings between the student and the supervisor.",
  "5": "The student is expected to upload their materials to a shared google drive folder weekly. The amount of notes to be completed each week will be decided during a weekly meeting between the student and the supervisor.",
  "6": "\\$15 per hour",
  "7": "1/12/2022 - 2/28/2022",
  "8": "10 hours of work per week allowed for a maximum of 50 hours of work."
}
